[{"name":"Изобразительное искусство","id":"eaa099c5-f8a5-421c-b3f1-414734781b8c","childrens":[{"name":"Красящие материалы","id":"f347ff4b-964a-43e7-94e1-6ca7904d57aa","childrens":[{"name":"Акварель","id":"2141d6fe-5ad8-4402-8b6b-431a443d2013","fields":[{"type":"text","data":"Акварельные краски изготавливаются из цветных пигментов и связующего\nвещества. Связующим являются растительные прозрачные клеи – гуммиарабик и декстрин,\nлегко растворимые водой. Акварельные краски содержат также глицерин и мед в качестве\nпластификатора, удерживающего влагу и препятствующего пересыханию. Краски\nсодержат и поверхностно – активное вещество – бычью желчь, позволяющую легко\nразносить краску по бумаге, а также антисептик фенол, предотвращающий разрушение\nкрасок плесенью. Краски различаются по качеству пигмента и по способности выцветать.\nВыпускаются они в трёх видах: твёрдые и полумягкие в кюветах и плитках, мягкие в\nтюбиках и жидкие во флаконах. Предпочтительно работать полумягкими и мягкими\nкрасками с большим содержанием глицерина и мёда, легко растворимыми в воде. Жидкие\nкраски употребляются чаще в книжной графике, либо при работе с большими\nповерхностями. Краски наилучшего качества – это профессиональная художественная\nакварель, изготавливаемая из очищенных пигментов с более насыщенными цветами.\nНедорогие ученические краски содержат меньше пигмента, более низкого качества,\nосновную массу их составляют наполнители, которые не позволяют достичь нужной\nглубины цвета. Эти краски зачастую ложатся пятнами, более склонны к выцветанию."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbbf54e5bbe_2425.jpg","http://89.108.64.55/assets/files/images/5ebbbf54e5c17_1247_600.jpg"]},{"type":"html","data":null}],"childrens":[{"name":"Акварель в кюветах","id":"993dbb8e-a99c-4fbc-b22e-4256cc6987d1","fields":[{"type":"text","data":"Акварель в кюветах - растворимый пигмент, который находится в квадратных или прямоугольных пластиковых формочках. Отличие от акварели в тубах - акварель в кюветах проходит дополнительный этап во время производства - сушку. Основное преимущество - значительно более долгий срок хранения по сравнению с акварелью в тубах. А также кюветы гораздо легче перевозить, чем тубы."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc28a8fda6_421073_758x758x70_o.jpg","http://89.108.64.55/assets/files/images/5ebbc28a8fdf8_e7574c7602a5ee003db67aa70c01184c.jpg"]},{"type":"html","data":null}]},{"name":"Акварель в тубах","id":"0a0c5903-eb59-46cb-8608-4ed14cd5f891","fields":[{"type":"text","data":"Акварель в тубах - растворимый краситель, который, в отличие от акварели в кюветах, сразу же разливается по тубам. Из-за чего в процессе рисования не требуется ее размачивать водой, чтобы работать с ней. \nОсновное преимущество такого вида акварели - концентрированность пигмента, благодаря чему цвет на бумаге будет сразу ярким."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc2fc315a7_1122-2.jpg","http://89.108.64.55/assets/files/images/5ebbc2fc31602_full_____________________________________________________________________10_____.jpg"]},{"type":"html","data":null}]},{"name":"Жидкая акварель","id":"4efc218b-95b0-46d8-8413-1788301acbff","fields":[{"type":"text","data":"Жидкие акварельные краски - это концентрированные жидкие субстанции, объем которых может колебаться от 1 до 8 унций (от 28 до 224 гр.) Или в еще более мелких бутылочках, в зависимости от бренда производителя. Они дарят яркий, глубокий цвет, который, при добавлении воды приобретает некую размытость и бледные оттенки. Такие краски больше подходят для работы с краскопультом, чем для стандартного способа нанесения материала, кистью на холст. Интенсивности цвета и густота краски, зависит от производителя, но исходя из их общих характеристик, можно сказать, что они скорее подойдут младшим школьникам, чем профессиональным художникам."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc061c0bac_zhidkaya_akvarel_ecoline_banka_30ml_v_assortimente.png","http://89.108.64.55/assets/files/images/5ebbc061c0c31_2836.jpg"]},{"type":"html","data":null}]}]},{"name":"Акриловые краски","id":"8ba4bd02-2659-4389-8b65-42e36fd12700","fields":[{"type":"text","data":"Акриловые краски — водно-дисперсные краски на основе полиакрилатов (преимущественно полимеров метил-, этил- и бутилакрилатов), а также их сополимеров в качестве плёнкообразователей.\n\nИспользуются в строительстве для внутренних и наружных работ и в живописи. Акриловые краски, подобно другим водно-дисперсным краскам, могут быть разбавлены водой, при разбавлении могут колероваться водными пигментными пастами, но после высыхания становятся стойкими к воздействию воды. При нанесении и во время всего срока эксплуатации не выделяют токсичных веществ, поскольку не содержат в составе растворителей органического происхождения."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc4ce1b764_akr0008.jpg"]},{"type":"html","data":null}],"childrens":[{"name":"Матовые","id":"9b039946-ced0-47ae-b0db-de0e80fa5234","fields":[{"type":"text","data":"Акриловые краски, которые не блестят, после нанесения образуют однородную непрозрачную поверхность."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc86e579a6_p20028_kOIzz5.jpg","http://89.108.64.55/assets/files/images/5ebbc87653ba2_unnamed.jpg"]},{"type":"html","data":null}]},{"name":"Глянцевые","id":"79364ddd-20c9-4494-816a-7c25880a0b1c","fields":[{"type":"text","data":"Акриловые краски, которые при высыхании имеют глянцевый финиш. В зависимости от степени глянца окрашенная поверхность может быть от шелковистой до ярко блестящей."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc7898221b_6c71db41544b327177d4c10c3622ede9.jpg"]},{"type":"html","data":null}]},{"name":"Флуоресцентные","id":"4830f8dc-019f-4681-9dd4-11f7cb206850","fields":[{"type":"text","data":"Акриловые краски, в состав которых входит светящийся пигмент, который светится при попадании на него ультрафиолета."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc70b4d698_unnamed.jpg","http://89.108.64.55/assets/files/images/5ebbc70b4d6ea_46054443.jpeg","http://89.108.64.55/assets/files/images/5ebbc70b4d72d_1024px-Www_Beo_cc.jpg"]},{"type":"html","data":null}]},{"name":"Перламутровые","id":"d11871d6-7c7d-4e7e-a9e6-86adf7993180","fields":[{"type":"text","data":"Вид акриловых красок, содержащий светоотражающий пигмент, который преломляет свет."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc68e75d7b_L7uiyzv4qX8sGyCDkuykvA.jpg","http://89.108.64.55/assets/files/images/5ebbc68e75dce_6dZBiS0dLWjAWK3J04WM6g.png"]},{"type":"html","data":null}]},{"name":"Металлики","id":"6f7ed58a-eb14-4da9-ab76-a5e8e4a5c703","fields":[{"type":"text","data":"Металлики — это укрывистые или полупрозрачные, блестящие краски с металлическим эффектом при засыхании. Часто используются в декоративной живописи, однако они так же встречаются в традиционной классической живописи. Повторяют цвет металла благодаря пигменту алюминиевой пудры. Используются для создания дополнительного эффекта."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc62d58f87_unnamed.jpg"]},{"type":"html","data":null}]}]},{"name":"Масляные краски","id":"9656a388-ad7a-44b0-9060-e0863899a1d4","fields":[{"type":"text","data":"Ма́сляные кра́ски — ряд лакокрасочных материалов, представляющих собой суспензии неорганических пигментов и наполнителей в высыхающих растительных маслах или олифах (чаще всего комбинированной или синтетической либо на основе алкидных смол), иногда с добавкой вспомогательных веществ. Применяются в живописи или для окраски деревянных, металлических и других поверхностей, в зависимости от вида краски."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbc917a1f03_maslyanye-kraski-sonet-v-nabore-12kh10-ml.jpg","http://89.108.64.55/assets/files/images/5ebbc917a1f51_.png"]},{"type":"html","data":null}]},{"name":"Уголь","id":"8aa1aa27-57ad-473e-88c4-bbca40e3591f","fields":[{"type":"text","data":"Уголь (родств. agnis — огонь) — материал для рисования в виде тонких палочек. Получают уголь путём обжига веточек деревьев различных пород, очищенных от коры и обожженных специальным способом при высоких температурах в герметически закрытых контейнерах. Этот процесс называется процессом карбонизации, или коксования древесины, при котором структура каждой ветки или палочки материалов остается неизменной."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbcd7a1a647_9394c260476281de517e2aed7997.jpg"]},{"type":"html","data":null}]},{"name":"Гуашь","id":"6bff10d5-659b-4856-801e-c959192ca3dd","fields":[{"type":"text","data":"Гуа́шь (фр. Gouache, итал. guazzo водная краска, плеск) — вид клеевых водорастворимых красок с примесью белил, более плотный и матовый, чем акварель. Гуашевые краски изготавливаются из пигментов и клея с добавлением белил. Примесь белил придаёт гуаши матовую бархатистость, но при высыхании цвета несколько выбеливаются (высветляются), что должен учитывать художник в процессе рисования. С помощью гуашевых красок можно перекрывать тёмные тона светлыми. Высохшее изображение, сделанное гуашью, слегка светлее влажного, что делает сложным подбор цвета. Красочный слой также может быть склонным к образованию трещин, если он накладывается слишком толсто. Эта проблема может быть в определённой степени ослаблена использованием утолщающей основы, например, aquapasto или добавлением небольшого количества столярного клея к краскам."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd5a6af278_320293_758x758x70_o.jpg","http://89.108.64.55/assets/files/images/5ebbd5a6af2cc_ebd91b975225a0e4df1528cc401b1e18.jpg"]},{"type":"html","data":null}],"childrens":[{"name":"Художественная","id":"2ebf3f06-bc51-43bb-8f15-f4f77bff9ec4","fields":[{"type":"text","data":"Художественная гуашь – это растертые пигменты, с добавлением дистиллированной воды, белил и гуммиарабика. Эта гуашь обладает прекрасной кроющей способностью, матовостью, бархатистостью и прекрасно ложится на художественную поверхность. Для этого типа краски идеально, в качестве рабочей поверхности, подходят не мелованный картон, акварельная бумага, тонированная бумага. Первый слой краски впитывается в художественную поверхность, создавая что-то подобное грунту. Это позволяет краске лучше держатся на рабочей поверхности."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd669ae60a_320293_758x758x70_o.jpg"]},{"type":"html","data":null}]},{"name":"Плакатная","id":"3fcd454e-e1d1-4aeb-8373-e0d80b0fa852","fields":[{"type":"text","data":"Плакатная гуашь представляет собой обычную гуашь, за тем лишь исключением, что вместо белил используется каолин. Это делает краску более яркой и плотной."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd6cc29e15_1017872510.jpg","http://89.108.64.55/assets/files/images/5ebbd6cc29e78_87942527.jpg"]},{"type":"html","data":null}]},{"name":"Акриловая","id":"dea8b1d3-31e7-46d2-8c5a-43a413ee75e0","fields":[{"type":"text","data":"Некоторые производители, с появлением художественного акрила, стали выпускать акриловую гуашь. Такая гуашь подходит для росписи любой поверхности, а после полного высыхания не смывается водой."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd73f3f50b_34073195376_cfb9c5d93f_o.jpg","http://89.108.64.55/assets/files/images/5ebbd73f3f55a_unnamed.jpg"]},{"type":"html","data":null}]},{"name":"Детская","id":"6862c638-45b0-4783-b725-c99031b39216","fields":[{"type":"text","data":"Гуашь для детского творчества содержит вместо дорогого гуммиарабика дешевый клей ПВА. Это делает краску менее пластичной и она быстрее высыхает. Однако это делает ее более стойкой к осыпанию и истиранию. Такая краска подходит не только для бумаги, но и для фанеры, керамики и холста, который можно не грунтовать специальным грунтом (как в случае с художественной гуашью). ПВА в составе гуаши становится прекрасным закрепителем и с успехом заменяет специальный грунт. Детские рисунки гуашью радуют глаз и сердце родителей."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd7b45126c_3a98cd35848e9e5e949781edf3af.jpg","http://89.108.64.55/assets/files/images/5ebbd7b4512b9_1031710460.jpg"]},{"type":"html","data":null}]}]},{"name":"Карандаши","id":"d9eb0b8c-7888-46b6-863e-f81b3562c46c","fields":[{"type":"text","data":"Каранда́ш (тюрк. karadaş, «кара» — чёрный, «даш» — камень, дословно, — чёрный камень) — инструмент в виде стержня, изготавливаемого из пишущего материала (угля, графита, сухих красок и тому подобного), применяемый для письма, рисования, черчения, маркировки, разметки (в строительстве и на производстве), а также в косметических и других похожих целях. Часто, в целях удобства, пишущий стержень карандаша вставляется в специальную оправу."},{"type":"html","data":null}],"childrens":[{"name":"Простые","id":"999bdfdf-1a2d-411d-8c73-b2f4e4f5a9d5","fields":[{"type":"text","data":"Простой карандаш имеет графитовый грифель и пишет серым цветом с оттенками от светлого до почти чёрного (зависит от твёрдости графита). Новый одноразовый карандаш с деревянной оправой грифеля перед первым применением часто требуется заточить (очинить). Помимо одноразовых карандашей существуют многоразовые механические карандаши со сменными грифелями в постоянной оправе.\n\nКарандаши различаются по твёрдости грифеля, которая, как правило, указана на карандаше и обозначается буквами М (или B — от англ. blackness (букв. чернота) — мягкий и Т (или H — от англ. hardness (твёрдость) — твёрдый. Стандартный (твёрдо-мягкий) карандаш обозначается сочетаниями ТМ или HB. Буква F (от англ.fine point(тонкость) – это средний тон между НВ и Н. Также нужно отметить, что тон у карандашей одной маркировки может меняться в зависимости от фирмы.\n\nВ отличие от Европы и России, в США для указания твёрдости используется числовая шкала."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbb8e1a2926_unnamed.jpg","http://89.108.64.55/assets/files/images/5ebbb90e0ece5_75c0d30985a3.jpg"]},{"type":"html","data":null}]},{"name":"Цветные","id":"1f10413d-e48b-4263-95e6-699ce0ff2be0","fields":[{"type":"text","data":"Цветные карандаши также имеют графитовый грифель только разных цветов от чёрного до белого и обычно деревянную оправу того же цвета, что и грифель карандаша.Но также существуют карандаши, у которых грифель двухцветный. Цветные карандаши также делятся на неколько видов:"},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbba7b21288_unnamed.jpg"]},{"type":"html","data":null}],"childrens":[{"name":"Угольные","id":"324d96cd-d9ee-4e5e-90e6-a1d78f7993b4","fields":[{"type":"text","data":"Таким мягким материалом отлично рисуются объёмные и крупные произведения. Уголь добавляет картине нежности и мягкости, поэтому эти карандаши хорошо отображают полупрозрачность оттенков и яркость тонов. В использовании они просты, но в дальнейшем нуждаются в покрытии фиксирующим аэрозолем."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbb8a913354_332636_758x758x70_o.jpg","http://89.108.64.55/assets/files/images/5ebbb94f191d6_set_55553.jpg"]},{"type":"html","data":null}]},{"name":"Пастельные","id":"fe438d50-d655-4e2f-bb15-95b290f1fb71","fields":[{"type":"text","data":"Пастели, как в виде мелков, так и карандашей, очень популярны, поскольку это отличный материал для создания мелких деталей и контуров в рисунке. Кроме того, ими отлично делается фон (мелками). Очень просты в использовании."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbb9ef6a818_cd2c0faee4cb22da1ba747d00c8a13c4.jpg","http://89.108.64.55/assets/files/images/5ebbba0e7cd83_5672e2c1d6b250baa86d8ce13919ff62.jpg"]},{"type":"html","data":null}]},{"name":"Акварельные","id":"1922f2b7-ada3-49ff-af1a-cbacdca542e5","fields":[{"type":"text","data":"Этими карандашами до сих пор создают невероятные шедевры. Многие начинающие художники начинают рисовать именно с акварельных карандашей (растворимых), хотя есть и сухой вид. Именно сухими акварельными карандашами можно добиться выразительной четкости и импрессивности рисунка. Чтобы достичь максимальной яркости достаточно рисовать этим карандашом толстыми слоями."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbbafed9626_112968.jpg","http://89.108.64.55/assets/files/images/5ebbbafed967a_2b5a91d935125b5caa8d2b441468891e.jpg"]},{"type":"html","data":null}]}]}]},{"name":"Темпера","id":"a983d4d6-e24f-413d-9ae5-e330787c84f4","fields":[{"type":"text","data":"Те́мпера (итал. tempera, от латинского temperare — смешивать краски, но более распространенным считается мнение, что темперные краски происходят от итал. tempo – время, поскольку натуральная яичная темпера является крайне быстросохнущей краской, наносится быстрыми ритмичными движениями, не позволяет несколько раз проводить кистью по одному месту, поскольку из-за быстрого испарения воды сразу образуется нежелательный рубец) — водоразбавляемые краски, приготовляемые на основе сухих порошковых пигментов. Связующим веществом темперных красок служат эмульсии — натуральные (разбавленный водой желток куриного яйца или цельное яйцо) или искусственные (высыхающие масла в водном растворе клея, полимеры)."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd85f0472d_unnamed.jpg"]},{"type":"html","data":null}]},{"name":"Сангина","id":"7eb27caa-f09f-4956-be06-853d1cf1d761","fields":[{"type":"text","data":"Сангина (фр. sanguine от лат. sanguis «кровь») — материал для рисования, изготовляемый преимущественно в виде палочек из каолина и оксидов железа.\n\nЦветовая гамма сангины колеблется от коричневого до близкого к красному. С её помощью хорошо передаются тона обнажённого человеческого тела, поэтому выполненные сангиной портреты выглядят очень естественно. Во время работы сангину можно смачивать и таким образом варьировать толщину и плотность штриха. Сангину можно растирать по бумаге для получения более тонких и прозрачных слоёв.\nОтличие от сепии - сангина существует в теплых красновато-терракотовых оттенках."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbcbf4c2f25_sangina-1-2000x2000.jpg","http://89.108.64.55/assets/files/images/5ebbcbf4c2fad_sangina-svetlaya-v-kartone-10-sht.jpg"]},{"type":"html","data":null}]},{"name":"Сепия","id":"a8753537-3a5b-4e18-8d10-9c7bb096e37f","fields":[{"type":"text","data":"Се́пия (лат. sepia от др.-греч. σηπία — каракатица) - светло-коричневое красящее вещество; оттенок коричневого цвета;цвет, присущий старым чёрно-белым фотографиям; имитация такой фотографии. Натуральная сепия изготавливалась из так называемого чернильного мешка морских моллюсков — каракатицы, кальмара. Происходит из Ла-Манша и Средиземноморья. Современная сепия привозится из Шри-Ланки. Сепия имеет очень большую интенсивность цвета.\nОтличие от сангины - сепия бывает более темных, холодных и коричневых оттенков."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbcc36a95b6_sepia_111.jpg","http://89.108.64.55/assets/files/images/5ebbcc36a9601_sepija-temnaja-10-sht-v-kartonnoj-korobke.jpg"]},{"type":"html","data":null}]},{"name":"Тушь","id":"719282b3-5b2d-4e8f-b724-11a2af5756ce","fields":[{"type":"text","data":"Тушь чёрная (нем. Tusche) — краска, приготовленная из сажи. Тушь бывает жидкая, концентрированная и сухая (в виде палочек или плиток). Чёрная тушь высокого качества имеет густой чёрный цвет, легко сходит с пера или с рейсфедера. Существует также так называемая цветная тушь (особая разновидность жидких красок), употребляемая крайне редко. В готовом к употреблению виде является суспензией мелкодисперсных частиц сажи в воде. Для предотвращения расслаивания суспензии и закрепления результата применяются связующие вещества, обычно шеллак или, реже, желатин."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd9023197f_8LYQeJM.jpg","http://89.108.64.55/assets/files/images/5ebbd902319cc_c84feac112cc73b38d65bda08a57e477.jpg"]},{"type":"html","data":null}],"childrens":[{"name":"Жидкая","id":"4f4bef10-625a-4957-ade8-51224ddf3f2c","fields":[{"type":"text","data":"Жидкая тушь художественная, используется для рисования кистью или пером, используется в графической технике сухая кисть. Такая тушь отличается между собой по  составу."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbd9c290140_35684.jpg"]},{"type":"html","data":null}]},{"name":"Водорастворимая","id":"d4bd4e0b-2e9e-4e41-8e2b-ac109401c97f","fields":[{"type":"text","data":"Водорастворимая тушь не содержит шеллак, а ее сухое пятно можно размыть водой. Такая тушь впитывается в бумагу сильнее своих водостойких аналогов и становится матовой после высыхания. Ее широко используют для лессировок поверх водостойкой туши."},{"type":"html","data":null}]},{"name":"Водостойкая","id":"e8737814-63d9-45ea-b439-ffc14f29b11c","fields":[{"type":"text","data":"Водостойкая тушь — нерастворимая после высыхания, такая тушь производится из растворимых красителей на основе шеллака. Она гуще водорастворимой туши, после высыхания образует слегка блестящие пятна и подходит для тонкой работы. При этом тушь быстро пачкается, так что кисти и перья перед использованием следует тщательно чистить."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbda9fc8980_6006043010.jpg"]},{"type":"html","data":null}]},{"name":"Жидкая акриловая","id":"6b28f0da-ac8f-4a65-8dba-cc859a493aa0","fields":[{"type":"text","data":"Жидкая акриловая тушь — особый вариант водостойкой туши. В отличие от туши на основе шеллака, для ее изготовления обычно используют не соединения-красители, а нерастворимые пигменты, от которых она принимает их светостойкость. Акриловую тушь не следует смешивать с тушью на основе шеллака."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbdb2d8d00a_333937_758x758x70_o.jpg"]},{"type":"html","data":null}]},{"name":"Жидкая чертежно-рисовальная","id":"2c17b2b3-2f3f-4799-8e71-869ccbada03f","fields":[{"type":"text","data":"Жидкая чертежно-рисовальная тушь. Существует специально разработанная тушь для рапидографов и изографов. Она отличается по составу от обычной тем, что в её состав входит очень мелкодисперсный пигмент, однородна по консистенции и у нее не бывает осадка, даже если она долгое время не использовалась. Благодаря этому ее можно использовать  для заливок, аэрографии, так как она еще и очень укрывистая. Главное помнить, что заправленный инструмент который долгое лежит без дела нужно тщательно промывать, иначе тушь засохнет, что приведет в его не исправности."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbdb919a3bf_tush_khudozhestvennaya_na_vodnoy_osnove_banki_20ml.jpg","http://89.108.64.55/assets/files/images/5ebbdb919a40c_xNe68QUYqbYr1eAjG4TinA.jpg"]},{"type":"html","data":null}]},{"name":"Сухая китайская","id":"e87f62be-9c28-45f7-850a-8187c38faff5","fields":[{"type":"text","data":"Китайская тушь, применяемая для живописи и каллиграфии, по качеству во многом превосходит европейскую тушь. В Китае всегда используют плитки первосортной туши, с чёрным лаковым блеском. Растирая плитки с водой до густой или жидкой консистенции, получают тушь, с помощью которой художники создают большое разнообразие тонов. С европейской тушью такого художественного эффекта достигать практически невозможно."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbdc571d857_4106bf7a783fc948a67cf8198dbe1e25.jpg","http://89.108.64.55/assets/files/images/5ebbdc571d8ee_unnamed.jpg"]},{"type":"html","data":null}]}]},{"name":"Пастель","id":"3a0456c8-8150-463f-b58f-ce56cac6c70c","fields":[{"type":"text","data":"Пасте́ль [-тэ́-] (от лат. pasta — тесто) — группа художественных материалов, применяемых в графике и живописи (согласно теории искусства, работа пастелью на бумаге относится к графике). Чаще всего выпускается в виде мелков или карандашей без оправы, имеющих форму брусков с круглым или квадратным сечением."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbdd0667220_9888908-1.jpg"]},{"type":"html","data":null}],"childrens":[{"name":"Сухая","id":"67d70ce5-2267-4e92-9a3a-061ca7c9c873","fields":[{"type":"text","data":"Сухая пастель производится также, как масляная, только в ее производстве не используется масло."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbde442cb5f_1600.jpg","http://89.108.64.55/assets/files/images/5ebbde442cbb1_pastel-sukhaya-koh-i-noor-toison-d-or-extra-soft-pastels-48-cvetov.jpg"]},{"type":"html","data":null}],"childrens":[{"name":"Твердая","id":"d91fd826-3739-4c60-afcd-a38f3eb93a99","fields":[{"type":"text","data":"Твердые пастели реже ломаются, так как содержат большее количество связующего вещества. И прекрасно подходят для рисунка, ведь сторону палочки можно использовать для тона, а кончик для тонких линий и проработки деталей."},{"type":"html","data":null}]},{"name":"Мягкая","id":"90ac0120-d992-4b40-ba2d-60f9f5305cf2","fields":[{"type":"text","data":"Мягкие пастели состоят в основном из чистого пигмента с небольшим количеством связующего вещества. Подходят для широких насыщенных штрихов."},{"type":"html","data":null}]}]},{"name":"Масляная","id":"b88b922e-8e61-444f-a1f2-a0d22980e563","fields":[{"type":"text","data":"Масляная пастель производится из пигмента с льняным маслом путём прессовки. Масляная пастель считается материалом учебным, в то время как её сухой аналог используется как в учебных целях, так и в чисто художественных."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbdd9de1aff_efe6d6a6e3d13bb18570b33a7b3308a6.jpg","http://89.108.64.55/assets/files/images/5ebbdd9de1b49_faber_castell_creative_studio_12_.jpg"]},{"type":"html","data":null}]},{"name":"Восковая","id":"ea5f5b6a-3701-49a7-b651-e4dac737e923","fields":[{"type":"text","data":"Основу замеса восковой пастели составляют воск высшего качества и пигменты."},{"type":"gallery","data":["http://89.108.64.55/assets/files/images/5ebbdf060d791_21220.jpg","http://89.108.64.55/assets/files/images/5ebbdf060d7df_vosk_pastel.jpg"]},{"type":"html","data":null}]}]},{"name":"Ручки","id":"65c31374-16b2-4231-af65-d1f106ed1e79"},{"name":"Маркеры","id":"4ffa8e8f-f9f2-45f8-bea9-b74c833b1fb2"}]},{"name":"Инструменты и прочие вспомогательные материалы","id":"6e627723-fb25-419a-afaf-5a47ecf9d887","childrens":[{"name":"Мольберт","id":"5fcb3adf-b873-4277-89d8-b2d0592f158a"},{"name":"Палитра","id":"62ac2a3f-81ff-49b7-8a57-e6062cd79a50"},{"name":"Шпатели","id":"66f01043-d6fa-4e7a-b247-2d23b2ad514a"},{"name":"New node","id":"02c4f35e-812f-4238-954a-ec47f76c61bd"},{"name":"Лак","id":"ec7a212d-8f6c-4049-9730-21650d990400"},{"name":"Кисти","id":"4ada9bdb-8d99-42b0-925b-2f8039751aa8"},{"name":"Холсты","id":"7ad9f5bc-14f8-4d6a-a469-40d67d3a70cb"},{"name":"Бумага","id":"6ce6f2bd-c167-4e20-acd9-d8afc01a3823"},{"name":"Ластик","id":"90d77623-3b38-4dc8-97a4-7bc5c4070487"},{"name":"New node","id":"81c85d69-d616-44b0-a4c7-886f9fee98a5"},{"name":"Клячка","id":"cdfd25aa-9504-45da-9bcd-4ca8eabfbf96"},{"name":"Шпатели","id":"fbc3f129-7e38-433c-ba97-4e7f705a6db7"}]},{"name":"Эпохи","id":"a3c1e508-2e18-4281-9194-628718ae1b65"}]}]